{"url": "http://wz.sun0769.com/html/question/201911/437081.shtml", "content": "为什么东城区莞长路牛山路段这么多大货车乱停乱放没人管？甚至有些车直接停在公交站旁(梨川鸿盛工业区)，严重影响市民乘车，请有关部门跟进。", "number": "232636", "title": "提问：关于东城区莞长路牛山路段大货车乱停问题"}
{"url": "http://wz.sun0769.com/html/question/201911/437085.shtml", "content": "石龙人民广场，之前都是让百姓活动，运动，休闲的好地方。    最近3个星期的观察，发现石龙人民广场，不管是早上或晚上，都有小汽车停放，这对汽车本身，人民广场的活动空间，都是双输。    之前可能有关部门没有接到信息，现在，请关注和及时了解和处理，谢谢！", "number": "232638", "title": "提问：石龙人民广场变为停车场"}
{"url": "http://wz.sun0769.com/html/question/201911/437089.shtml", "content": "洒水车路过八达路寸草不生。路边的车全部遭殃，泥巴什么全车都是。路上有行人完全不顾。照样给你一身，人行道行人走到一半完全也不顾，全身湿透加泥巴，请问个人素质在哪，请问这是便民还是害人。抖音平台看到它省洒水见人就停。东莞见人就喷是吗。说说车这问题。谁喜欢自己车一身泥巴。一次两次，好。我自己擦干净。开去洗车又个几十块，干干净净回来。第二天又给喷了。真有意思。", "number": "232641", "title": "提问：关于东莞莞城八达路洒水车"}
{"url": "http://wz.sun0769.com/html/question/201911/437031.shtml", "content": "位于莞城平乐坊路平乐坊小学球场对面（房管所楼一座一楼，凤眼店），该店主长期散养一只高大的灰黑色马犬，恶犬经常突然惊吓路人，而且过往有伤人前科及随处大小便情况，周围住户多次劝吁无果，店主却依然我行我素，不作改正。现在平乐坊小学已正式开学，学童途经被恶犬惊吓常有发生，店主行为严重违反《东莞市养犬管理条例》当中规定，在群众中产生恶劣影响，为学童、路人带来人身安全风险。另外，该店主在巷道架设洗菜台，把巷道变成自家厨房，搞得污烟障气，破坏城市居住环境，并把前段时间该路段铺设人行道的花岗石条，私自架设在巷道作为自己的“石凳”，涉嫌盗用公用财物，与我市当前创文创卫攻坚部署严重相抵。鉴此，要求莞城街道城管部门对恶犬进行约束处理，对占用巷道违建设施进行拆除，房管部门认真依法审核该店主是否符合我市公有房产租赁使用规定，还市民一个安静整洁的生活环境。", "number": "232598", "title": "提问：请保护平乐坊小学学童免受恶犬惊扰"}
{"url": "http://wz.sun0769.com/html/question/201911/437097.shtml", "content": "东莞鸿华尚城的电费太高，生活无法承担这么高的费用，我们所有业主要求装表到户，请跟进，谢谢！", "number": "232648", "title": "提问：电费太高，百姓无法承担"}
{"url": "http://wz.sun0769.com/html/question/201911/437029.shtml", "content": "东莞市长安镇振安路自从挖路以后，每晚施工到凌晨就算了！现在挖了路不填埋，放了几块铁板在马路中央，一天二十四小时车流是不断的，每到深夜铁板被汽车压过的震动声，我住在聚景阁20楼都可以听得见！！！已经连续六天了没有睡觉，严重影响附近居民的睡眠严重扰民！！！只有一个要求，必须要在最快时间把马路的坑填买好，把马路的铁板叉走！！！", "number": "232596", "title": "提问：恐怖深夜，噩梦来临"}
{"url": "http://wz.sun0769.com/html/question/201911/437092.shtml", "content": "万江尚峰温莎堡小区物业公司，长时间服务态度恶劣，从不把业主述求当作第一服务目标，遇到问题推诿回避，（如2019年11月21日1栋2单元有一台电梯损坏，检查是钢索断裂，物业要求使用维修基金进行维修，但钢索维护本不是维修基金使用范围，对此业主表示不同意。而物业公司在业主不同意的情况下，完全无视业主上下楼的基本需求，推诿回避，也从不主动协调，至今仍无下文，给所有业主的出行造成极大不便），这种无责任及不作为的做法给广大业主造成极大不便，对此我希望相关部门予以重视及调查，避免因为业主权力受到侵犯而引起群体性事件的发生，同时我们也希望相关部门指导小区尽早成立业主委员会，业主委员会将会积极寻求更换物业公司的措施。", "number": "232644", "title": "提问：关于万江尚峰温莎堡小区物业极大侵犯业主权力的投诉"}
{"url": "http://wz.sun0769.com/html/question/201911/437087.shtml", "content": "1.关于反映的东莞市黄江镇刁朗村洪圣路井盖坑洼问题，政府10月30日回应尽快修改，现快过去一个月了，没有看到任何修复！！！    2.东莞市黄江镇刁朗村泓富路升级改造工程没多久，现又看到有施工人员将路面切割凿烂，施工人员说是铺设污水管，请问当初升级改造时设计的图纸是废了吗？！！还是一直没按设计图纸施工？监工部门去哪？铺设截污管网的时候为何不协同铺设？一条美丽的道路就这样今天被供电局挖，搞好供水局又来挖，现在又不知道哪个部门挖，补好的路面又难看，质量又差，我们纳税人的钱是这样浪费的吗？为何各部门之间不能协同好，一次弄好，隔三差五的来施工，劳民伤财，弄的灰尘滚滚，噪音大，群众居民怨声大，希望有关部门能认真落实工作，提高效率，严格管控，把对群众出行的影响降到最小，努力建设好美丽新农村，认真践行为人民服务的理念。", "number": "232639", "title": "提问：问题"}
{"url": "http://wz.sun0769.com/html/question/201911/437033.shtml", "content": "关于37号公交车的问题。    1、整条线一共32个站，换了蓝色公交后只有15个座位，请问有考虑过老人家、上班族坐车的问题吗？基本一个站就可以把座位坐满。我差不多是从田禾坐到农批的，每天都基本上从头站到尾，早上上班阿姨婆婆门都去罗沙市场买菜，不让座又不好意思，让座了自己就要从头站到尾。    2、连续两个星期上班时间都少了车，六点半到七点这段时间都少了两三趟车，以前黄色公交两个站就坐满，现在蓝色公交一个站就坐满，站着人多，司机也开得慢，到了单位基本都迟到了。有司机休息请假，能不能找其他司机在上下班高峰期顶上？    车上写“湾区生活 品质东莞”，就凭这样？？能建设大湾区的生活？基本交通出行都不能解决。", "number": "232600", "title": "提问：关于37号公交车的座位、班次问题。"}
{"url": "http://wz.sun0769.com/html/question/201911/437039.shtml", "content": "尊敬的桥头镇领导：    我们是保利香槟颂（保利香槟花园）业主，此项目块地的宗地编号网上查询是：2017WG021，因小区入口（含幼儿园和商业入口）位置的架空高压线下方是小区约2000名业主以及500名幼儿园小朋友每日必经之道（附图1附图2），存在重大生命安全隐患，就此事特与保利开发商这边多次沟通（需保利出面与政府沟通将其入地预埋处理），但保利开发商这边以及其客户服务对接人（闫迎迎）从不回信息，对我们业主诉求置若罔闻，我们业主也在“保利地产湾区公司”官方微信上联系了他们表达诉求心愿，但他们直接拒绝终止（详见附图3和附图4）。    至如今，我们小老百姓只能找国家政府来推动这个事情了，还请政府替我们小老百姓做主，给我们安全美好家园。    一、申诉诉求：    2020年7月份第一批业主交楼之前需将门前高压线入地预埋处理；    二、申诉理由：    1、高压线共性危害：权威研究报道，高压线对人的危害主要有两个方面，分别是触电危险（触电身亡）和电磁辐射影响（长期接触，体内细胞会发生变异，使人体患各种相关疾病，甚至死亡）；    2、本小区高压线红色高危：我们小区外高压线的位置处于人群高频率流动区域，其在小区入口、幼儿园入口以及商业门口，且距离幼儿园以及门外商业最近距离不足5米！高压铁塔高度不足12米就在头顶上；过往人员发生触电甚至身亡危险的可能性大大提高（一旦发生对数个家庭的打击将是毁灭性的）；另外，尤其对小区内幼儿园内以及业主家儿童辐射影响最大，长期接触，体内细胞会发生变异，使人体患各种相关疾病，甚至死亡；    3、潜在危害人群广：架空高压线下方是小区约2000名业主以及500名幼儿园小朋友每日必经之道，概率统计学角度分析，发生意外的概率也异于常规高压线情况；    4、历史参照依据：隔壁山水江南和对面米兰街的门前高压线已经做入地预埋处理，为什么就偏偏咱们门前的高压线不能入地？生命面前本无贵贱；    5、影响小区美观和和谐生活：美好家园只因为头顶上一直悬着一个高压线变得不美好，业主难免心生抑郁之感。        ——保利香槟颂全体业主（合法公民）    2019年11月26日", "number": "232603", "title": "提问：保利香槟颂业主集体申诉（门前高压线事宜）"}
{"url": "http://wz.sun0769.com/html/question/201911/437041.shtml", "content": "中国移动开展各项收费业务时全市各网点都可办理，但手机用户办理如手机副卡取消业务等却要跑到其规定的五个镇街特定的营业厅（茶山增步卢边营业厅、塘厦宏业营业厅、石碣东风路盈翠豪园营业厅、洪梅中心市场营业厅、长安莲花广场营业厅、常平大京营业厅）才能办理，并且这五个营业厅周末双休。东莞中心城区竟然没有一家营业厅可以办理这种简单的取消业务，这样的霸王条款严重影响“湾区都市  品质东莞”的建设，希望市场监管部门能够查处这种店大欺客的不正当经营行为。", "number": "232604", "title": "提问：关于中国移动店大欺客的问题反映"}
{"url": "http://wz.sun0769.com/html/question/201911/437034.shtml", "content": "《东莞市住房和城乡建设局关于加强农民自建房建设质量安全管理的通知》出台了，大岭山镇为何还停报建。咨询镇城建部门是什么原因导致停报建，什么时候恢复，得到的回复是“不清楚原因”、“等领导通知”，这不是开玩笑吧？我们依法依规报建，怎么行不通，停报建的原因也不说，恢复时间也不明，请问这些都是国家机密吗？？对于我们这些收入低的刚需群众来说，我们等不起，目前物价上涨、建筑成本一天比一天高，房价高企，我们怎么解决住房问题，我们怎么等，等到什么时候。没收到回复，就自动显示已处理？？", "number": "232601", "title": "提问：为何停正常报建"}
{"url": "http://wz.sun0769.com/html/question/201911/437042.shtml", "content": "尊敬的领导           我是尚峰桃园52栋业主，开发商通知2019-10-31收房。收房时发现大大小小很多问题，至今未解决。导致无法收楼。现列举以下几个严重问题。    1、墙体多处严重开裂，存在安全隐患。    2、主卧与儿童房木地板空鼓严重，后整改。踢脚线整个一圈打满玻璃胶，触目惊心。味道刺鼻，甲醛超标。    3、厨房与卫生间的台面与样板房不符。台面不牢固。墙面磁砖空鼓比较严重。    4、收房时要预交3个月物业费，不合理。    5、空调孔位定位不合理，外线要从儿童房贯穿通过。        以上问题多次与开发商反映，协商未果，敷衍了事，整改缓慢。影响业主收房入住。现只能请求政府部门得以解决。盼复，谢谢！", "number": "232605", "title": "提问：樟木头丰泰（尚峰桃园）装修质量极差，无处不在的胶水，墙体开裂，货不对版"}
{"url": "http://wz.sun0769.com/html/question/201911/437048.shtml", "content": "沙田镇穗丰年湿地公园东侧的沿河道路有路灯设施，但从来没有亮过灯，道路两旁杂草丛生，我们下班后回家走这条路非常不安全，请有关部门引起重视，不能等出了人身伤害案件后才补救", "number": "232610", "title": "提问：路灯问题"}
{"url": "http://wz.sun0769.com/html/question/201911/437044.shtml", "content": "寮步镇下岭贝新村，距离市场50米处有一个小型地皮，如今地皮是归属下岭贝新村村民小组，是所有村民的共同财产，但某些村民为了自身的方便，在小型地皮上违法私自搭建多座铁棚，这些铁棚对应一个个车位，并且长期霸占自己的车位，极大的损害了其他村民的利益。           而且小型地皮长满杂草，地面泥泞，铁棚更是私自违建的，并没有得到村民小组的允许，也没有通过任何正规手续，每到暴雨台风等恶劣的天气，都能听清晰到铁棚摇摇晃晃的声音，再加上铁棚搭建，已经有8年之久，日久失修，对人身安全造成极大的隐患。           况且，下岭贝新村商业街，也存在着大量的危楼，这些危楼距离铁棚较近，早已超过需要拆除的楼龄，存在严重的消防隐患，正所谓牵一发而动全身，如遇上恶劣的天气，违建没有正规手续的铁棚加上大量的危楼，极易对整条村带来严重的人身财产损失。           为了让下岭贝新村恢复昔日的和谐，不再受到各种隐患的影响，现反馈到城建局，希望各级领导重视问题，先拆除小型地皮上的违建铁棚，解决掉这个安全隐患，再一步步的与村民小组沟通，协商解决大量危楼的问题。", "number": "232607", "title": "提问：关于寮步镇下岭贝新村村民在空地上私自违建铁棚引发的问题"}
{"url": "http://wz.sun0769.com/html/question/201911/437047.shtml", "content": "东莞恒大江湾小区，一到夜晚附近企业就偷排废气，味道刺鼻，严重影响周边居民生活，忘有关领导体察民情，还老百姓一个安心的居住环境，谢谢！", "number": "232609", "title": "提问：望牛墩恒大江湾空气污染问题"}
{"url": "http://wz.sun0769.com/html/question/201911/437054.shtml", "content": "1、90年代父辈购买东城主山地区的一块宅基地120方左右，因没有资金没有自建，闲置至今。    2、一户6人寄住亲戚家中，其一名下房产只有100方左右，地段差，环境差，周边没有人居住，没有多余资金装修，按照规定不足35人/方。3、现向被人借款，资金有限，但根据本市楼价，根本买不到一套可供6人居住的房子，只能选择自建。    4、另一房产100方的地段太差，2018年初挂牌至今也没有出售，现在想自建，但因为不是本村人被阻拦。    本身立法为了解决闲置土地，保障困难人民住房问题，现在有自己资金不需要政府扶持，其他镇街只要证明是自己的所有权就能自建，为甚东城不可以，又不是划入旧村改造，为什么不让自建，如果担心入户的问题，可能规定以后不能入户东城的，集体土地的问题，既然当时卖给别人，就不能说不让别人自建。请求相关部门回复，并提出建议。", "number": "232616", "title": "提问：如何不是东城户口如何在东城自己的宅基地申请自建房"}
{"url": "http://wz.sun0769.com/html/question/201911/437049.shtml", "content": "东科路到环城南路必经东科路与黄沙南路交汇路口，该路口在平时和节假期前的下班高峰拥堵不堪，行车秩序相当混乱，东科路与黄沙南路方向很多车辆逆行左转往黄公坑跨线桥方向，也因为该方向车辆多，经常发生交通事故。遇到过6轴大货车与小车碰撞，造成拥堵接近2小时，希望交通局优化路口设置。由于规划问题，东科路周边厂房众多，造成断头路非常多，这是周边唯一一条到环城南路的道路，建议交通局打通周边断头路，为市民出行提供多个选择。", "number": "232611", "title": "提问：东科路与黄沙南路交汇路口在高峰时交通秩序混乱，相当拥堵！"}
{"url": "http://wz.sun0769.com/html/question/201911/437053.shtml", "content": "华瑞祥的喷漆危废排气严重污染恒大江湾小区，本人夜间身体感觉非常不适。小区业主也多重投诉，到底什么时候才能解决，还我健康，还我家园，还我生命健康权！", "number": "232615", "title": "提问：污染望牛墩北环路恒大江湾小区的华瑞祥摩托喷漆厂到底什么时候整理整顿"}
{"url": "http://wz.sun0769.com/html/question/201911/437055.shtml", "content": "东莞市运河东一路的人行道上，每天都是用来做停车场的，投诉过，回答很好，说会处理，然后，又没下闻，为什么？？？东莞的交警都下岗了吗？如果是可以人行道上做公共停车场的话，那搞个报文出来阿，大家停阿，太太太难看了，汽车乱停乱放完全没人管", "number": "232617", "title": "提问：真是很难看，交警部门完全不理了，是吗？？？？？"}
{"url": "http://wz.sun0769.com/html/question/201911/437059.shtml", "content": "尊敬的领导，您好！         本人于2019年11月初在网上看到关于一条上海大众速腾的二手车信息，经地址我周日11月3号到二手车行看车。当天双方达成以49000元的价格做分期购车，灰色速腾1.6。当天车行叫我缴纳3000元作为购车订金。并说工作日会叫银行工作人员给我做分期贷款。在办理分期贷款的时间我等待了长达10天的时间，于11月14号上午为我做贷款的工作人员告知我车子证件有问题办不了贷款。于是我找车行协商要求退款。找了好几次，到现在已经有5天时间都不给我退。请政府有关部门查询该车行是否有营业资格，是不是存在恶势力。和帮助找车行退款。感谢感谢相关部门！！车行地址是东莞虎门358省道与嘉丰路交叉口北70米。雪凤二手车行的销售林林：电话13790229835", "number": "232619", "title": "提问：第二次投诉虎门雪凤二手车诈骗手段卖车"}
{"url": "http://wz.sun0769.com/html/question/201911/437060.shtml", "content": "尊敬的医保局，社保局，大岭山人民医院领导：           我孩子11/21 因为急性扁桃体化脓感染入院，于11/26 出院。           本人系湖北来莞务工人员，孩子在老家有交社保，此次住院第二天我就已经咨询当地医保局，完成异地就医报销申报流程。           昨天大岭山医院结账的时候，你们提出一个问题“按照东莞医保局要求，需要核查小孩子身份,需要有小孩子身份证，或者社保卡上需要有照片，我拿着户口本，出生证都不能证明我女儿是我女儿？”            遂前往大岭山社保局分局咨询，直接一句，这是外地医保，不归我管，搪塞过去！            我就想问下，我户口本，出生证都证明不了我女儿是我女儿？群众报销个住院费用怎么需要那么的门槛，需要这样疲于奔命么？            整天建设美好家园，把东莞当自己家，自己家会这样给我们设置重重障碍么？            老生常谈的问题，如何证明我是我！！！！            恳请各位代为处理，谢谢！", "number": "232620", "title": "提问：新型“如何证明我是我”，让群众疲于奔命！！！"}
{"url": "http://wz.sun0769.com/html/question/201911/437061.shtml", "content": "本人于9月在工商银行南城分行货款部申请房产贷款，10月初已批同贷书，其工作人员当时回复说10月可以放款，然而一直在拖延迟迟不放，现在已过去一个多月，仍未放款，办事效率低，影响我方交楼，望请相关部门协助处理！", "number": "232621", "title": "提问：工商银行南城分行迟迟不放贷款，拖延时间，办事效率低，影响交楼"}
{"url": "http://wz.sun0769.com/html/question/201911/437064.shtml", "content": "寮步镇下岭贝新村，距离市场50米处有一个小型地皮，如今地皮是归属下岭贝新村村民小组，是所有村民的共同财产，但某些村民为了自身的方便，在小型地皮上违法私自搭建多座铁棚，这些铁棚对应一个个车位，并且长期霸占自己的车位，极大的损害了其他村民的利益。         而且小型地皮长满杂草，地面泥泞，铁棚更是私自违建的，并没有得到村民小组的允许，也没有通过任何正规手续，每到暴雨台风等恶劣的天气，都能听清晰到铁棚摇摇晃晃的声音，再加上铁棚搭建，已经有8年之久，日久失修，对人身安全造成极大的隐患。         况且，下岭贝新村商业街，也存在着大量的危楼，这些危楼距离铁棚较近，早已超过需要拆除的楼龄，存在严重的消防隐患，正所谓牵一发而动全身，如遇上恶劣的天气，违建没有正规手续的铁棚加上大量的危楼，极易对整条村带来严重的人身财产损失。         为了让下岭贝新村恢复昔日的和谐，不再受到各种隐患的影响，现反馈到城建局，希望各级领导重视问题，先拆除小型地皮上的违建铁棚，解决掉这个安全隐患，再一步步的与村民小组沟通，协商解决大量危楼的问题。", "number": "232623", "title": "提问：寮步镇下岭贝新村村民在集体土地私自违建铁棚引发的问题"}
{"url": "http://wz.sun0769.com/html/question/201911/437068.shtml", "content": "望牛墩镇华瑞祥摩托喷漆厂每天傍晚至早晨排放有毒害气体，反馈后月余未任何改善。    反馈的方式有:    1.拨打望牛墩环保部门值班电话，有接听，但只回复向领导反馈，无回音。    2.约请望牛墩环保部门干事及望牛墩恒大江湾管理处经理会同一起夜间寻找污染源，目前无结果。    3.恒大江湾多名业主在本网站多次反馈现象，目前无现场改善动作回复。    在杜屋村各处，气味明显，但我们（百姓）无其他取证条件（无专业设备，且是夜间排放）。", "number": "232625", "title": "提问：望牛墩镇华瑞祥摩托喷漆厂每天傍晚至早晨排放有毒害气体反馈后月余未任何改善"}
{"url": "http://wz.sun0769.com/html/question/201911/437073.shtml", "content": "本人在南城天雅艺术培训中心报名幼儿英语培训课程，但该中心承诺的2019年暑期英语培训课程并未开课，开学后的英语培训课程也拖延了一个多月未能按时开课，本人要求退回所缴费用，但该中心负责人拒不退还全部款项，声称我所缴纳的学费之前已经给负责员工发了提成，现该员工已经离职，提成不能追回，所以要扣除该部分费用，只能退款80%。本人认为其所述提成问题是其内部经营管理问题，与消费者无关，不是扣除费用的理由，本人并未享受到相关服务，要求退还全部款项。            具体情况说明如下：              本人分别于2018年7月6日、2018年7月23日、2018年8月6日在东莞市天雅艺术培训中心有限公司为小孩报名连续三期暑期幼儿篮球培训班，每期10次课，三期课程费用分别为600元、580元、580元，第一、二期课程顺利上完，第三期课程因为培训中心原因（上课人数不够不能正常开课）仅上了三次课便停课，双方沟通后，培训中心建议本人以补齐差价方式报名他们的暑期幼儿英语培训班，费用为1000元，10次课，每次课100元。                    本人遂于2018年8月14日补交学费594元（原篮球课程剩余7次课合计406元）及书本费69.8元报名了该幼儿暑期英语培训班10次课，由于培训中心原因（上课人数不够不能正常开课）该英语课程也仅上了四次课便停课，培训中心承诺开学后会继续开课，到时候接着上课就行，同时向本人推荐报名该中心幼儿英语培训优惠课程，费用为3200元，32次课，每次课100元。本人于2018年9月3日缴纳费用3200元报名了该课程。至此，本人共在培训中心报名了42次幼儿英语培训课程，每次课100元，共缴纳费用4200元。截至2019年5月31日，累计上课29次，剩余课程13次。                    2019年5月，该培训中心向本人广告推荐六一儿童节幼儿英语课程优惠活动，费用4950元，54次课，本人考虑到前期课程剩余不多及暑期幼儿英语培训的需要，遂于2019年5月31日缴纳费用4950元报名了该课程，并在报名时反复向培训中心负责人确认暑期是否会开英语课程，如果暑期不开课，将不考虑报名该课程。培训中心负责人确认暑期开课，并于后续发出了暑期英语培训招生广告及课程安排。截至2019年7月1日，累计上课32次，剩余课程包括前期42次课程的剩余10次和2019年5月31日续报的课程54次。              2019年7月暑假来临，直至8月底暑假结束，该培训中心并未按之前的承诺开设暑期幼儿英语培训课程，具体原因未知，整个暑假期间，培训中心也没有任何人以任何方式告知本人暑期是否开课及不开课的原因。              2019年9月2日（星期一）开学后，培训中心仍未按原计划开课（每周一开课），培训中心也没有任何人以任何方式告知本人是否开课及不开课的原因。后本人主动询问，培训中心才告知因为其所聘请的英语课程老师未能及时返校，所以延迟到下周开课，到了第二周（2019年9月9日），培训中心仍是没有任何人告知本人是否开课及原因，本人再次主动询问，培训中心告知仍需延后。到第三周（2019年9月16日），本人再次询问培训中心是否开课，培训中心告知仍需延后。直至2019年国庆假期后，该课程仍未正常开课。而且在整个长达近4个月的过程中培训中心从未有任何的主动告知和解释。               鉴于以上事实，本人认为该培训中心经营管理混乱，未能按承诺时间按时开设课程，对本人孩子的培训学习计划造成了严重影响，向培训中心提出要求退还之前未上完的10次课程的费用1000元和续报课程费用4950元，合计5950元。                    培训中心负责人表示，根据其公司规定不能退还该笔款项，只能转成该中心的其它课程（美术、舞蹈、托管等），但我们一直在其它机构进行美术、舞蹈等课程的学习，对该中心的这些课程没有需求。后经本人据理力争，培训中心负责人承认自己经营管理失误，但仍表示按其公司规定最多只能退还80%款项，因为本人所缴费用的提成已经被其当时的工作人员拿走，该员工已离职，无法追回，必须扣除。本人认为这简直是无稽之谈，培训中心内部的经营管理行为，与本人没有半点关系。              本人认为，该培训中心不能按原本的承诺按时开设课程，属于违约，本人没有任何过错，且因培训中心的过错对本人孩子的培训学习计划造成了严重影响，培训中心所谓的规定是其单方面的规定，在本人报名缴费的整个过程中培训中心并未出示给本人看过（事实是该规定是培训中心在本人缴费后才制定的。），而且本人也从未知晓、同意并签署该规定。因此，培训中心所述之规定不能成为其拒绝退还全部款项的理由。至于所谓的给其工作人员的提成无法追回的借口，更是毫无逻辑毫无道理可言。              综上所述，该培训中心拒绝全部退还本人英语课程培训费用的做法于法于理都毫无依据，本人希望该培训中心能退还全部款项。", "number": "232629", "title": "提问：南城天雅艺术培训中心违法扣费"}
{"url": "http://wz.sun0769.com/html/question/201911/437072.shtml", "content": "2019年11月7日本人投诉松湖朗苑物业最近私自在每一栋楼的一楼架空架安装电动车充电桩，我们业主提出抗议，因为一楼也属于室内，电单车停放充电又集中，一旦发生火灾，后果很严重，但物业没有听取业主的意见，希望相关部门重视，还居民一个安全的生活环境。    大朗相关部门在2019年11月27日回复尊敬的市民：您好，来信收悉。我镇房管所安排工作人员与物业联系沟通，为了解决电动车上楼充电难，防范公共安全隐患的产生，物业在相对隔空的架空层安装了公共充电桩，用于业主共享充电，努力禁止电动车上楼现象。为了保证使用安全，物业在充电桩附近增置灭火器材，同时安排值班人员进行巡检。    为了解决电动车上楼充电就在一楼架空层私自安装充电桩，一楼不属于室内？电动车单着火就几十秒时间，楼下如果停放大量电动车，一旦着火就会有连锁反应，着火可以往上6层高，麻烦相关部门查查电动车着火新闻。物业安装可以选择室外空旷地方，为什么要在室内，如果物业拿到相关部门的审批文件就是合法，现在物业没能提供审批文件，就是违法的，既然是违法的，相关部门为什么不禁止，是要等到发生了火灾才来反思问题？", "number": "232628", "title": "提问：投诉大朗松湖朗苑物业私自在一楼架空层安装电单车充电桩"}
{"url": "http://wz.sun0769.com/html/question/201911/437074.shtml", "content": "大朗镇蔡边富通路会友洗车中心门前大路施工队凿了一个个洞，晚上运沙车运砖车飙车一样经过，噪音就像地震一样。持续整晚，根本没办法睡觉！！！    这段路今年已经凿第三次了！！！挖了又没有放标识牌，严重堵塞交通！！！", "number": "232630", "title": "提问：大朗镇蔡边富通路会友洗车中心门前大路整晚噪音冲天，地震一样"}
{"url": "http://wz.sun0769.com/html/question/201911/437075.shtml", "content": "该培训中心工商注册的经营范围为：艺术培训（国家学校教育制度以外的艺术培训活动）、教育咨询服务、教育投资。依法须经批准的项目，经相关部门批准后方可开展经营活动。 并无民政部门颁发的校外托管机构许可。 但现在该中心开展幼儿园晚托、寒暑假幼儿全托业务，并为幼儿提供午餐、下午茶等食品。 现举报该培训中心：非法进行幼儿托管服务。", "number": "232631", "title": "提问：南城天雅艺术培训中心非法进行幼儿托管服务"}
{"url": "http://wz.sun0769.com/html/question/201911/437077.shtml", "content": "寮步镇家和时代与银湖花园小区门口，车辆乱停乱放，本来双向行车道变成只够一辆小车进入，严重堵塞消防车通道，消防车不能进入。最近东莞都发生大型火灾。国家通过各种宣传提高市民防火和自救意识。这里居住人群多，如果发生火灾后果不堪设想", "number": "232633", "title": "提问：寮步镇横西二路，横西一路消防通道被堵塞"}
{"url": "http://wz.sun0769.com/html/question/201911/436963.shtml", "content": "东莞市交通局、东莞市巴士公交公司：我系虎门普通市民，关于虎门威远至虎门高铁站的229路公交车，每天早晨乘坐229路车到高铁站，最近229路车刚刚由大车变成了中巴，大车变小，小气了，不适合湾区都市的定位也就罢了，毕竟市场经济；本人尤其不满意的是：一是该229路线的文明提示语，普通话和粤语报音，每次长达50多秒“文明乘车、请自觉投币或刷卡上车，落车时请自觉刷卡，车辆起步，请坐稳扶好，下一站是东较场车站，请有需要下车的旅客请准备，东较场车站到了，请带好行李物品下车，请自觉刷卡”……然后粤语又报了两次，粤语报的完全是照读文字“车站到了，请要落车的乘客，带好行李物品准备落车，落车时请注意安全，”粤语是市民的口头语，不带“的”“到了”等，简直是对粤语的侮辱，”会讲粤语吗，这么古老的语言是多么优美，吐……，东较场车站、虎门肉联公司站、虎彩公司站站、电商产业园，我吐血，这两遍文明提示语还没有播完就停了4个站，这4个站加起来总长不到1000米。东莞的文明城市是经过多少人的心血创回来的，然东莞巴士公司却不作为瞎作为，录了这个水平的\"文明乘车提示语\"，破坏东莞的文明形象，破坏乘客的乘车环境，制造不必要的噪音，请问东莞市交通局、东莞市巴士公司的领导们，你有坐过1000米停四个站的公交车，重复听这些恶心的提示语吗？请问谁批准播放这样水准的提示语，一把手过问过吗？这个提示语是购买服务还是自己录制？有没有浪费每个乘客车费或浪费纳税人的钱？购买服务中有无违法违纪的不正当交易。", "number": "232542", "title": "提问：东莞巴士公交车的文明坐车上落站提示太烦太多太啰嗦，毫无文明美感"}
{"url": "http://wz.sun0769.com/html/question/201911/436966.shtml", "content": "最近收到群发短信，欣闻广东省整治食品安全，于是再次就上次同一问题（阳光网编号：224077） 提出咨询，因近期家人又在罗沙市场随机购买葱，拿回来又发现如图有蓝色物质，请贵局可否邀请相关兄弟单位的专家（比如农业专家）就拍摄照片中的蓝色物质为何物？ 使用是否符合国家标准能否作出精准的回复？我们老百姓的口中安全就拜托贵局监管了", "number": "232544", "title": "提问：再次同一问题投诉"}
{"url": "http://wz.sun0769.com/html/question/201911/436967.shtml", "content": "尊敬的领导，你们好。    自大朗镇内公交的黄巴改为蓝巴之后，部分的站点也进行了适当的调整。但是站台内依然留着以前大朗镇内公交的旧线路，新旧线路在一起，容易误导市民。而新线路却是直接贴在旧线路里面，白天看不到什么问题，晚上站台内开灯的话，新旧线路的字体久会重合在一起，非常不好。烦请领导们关注下。", "number": "232545", "title": "提问：公交站台"}
{"url": "http://wz.sun0769.com/html/question/201911/436968.shtml", "content": "塘厦石潭埔裕民街158号牛杂店经常营业到深夜1点多，门口摆了7-8张桌子，收餐具时乒乒乓乓响，那些吃东西的人吵吵闹闹，深夜比较安静，常常睡着都被吵醒，麻烦能不能帮忙处理，谢谢了！    上面的字是复制是上条投诉的，已经多次投诉，不是我想投诉，但真的太影响了。之前的投诉每次都回复批评教育，店主接受教育，如果是真的有接受教育还会有我后续的继续投诉吗？", "number": "232546", "title": "提问：店外经营，影响居民正常生活"}
{"url": "http://wz.sun0769.com/html/question/201911/436969.shtml", "content": "本人6月初在东莞塘厦购买一套商品房，经中介推荐，在兴业银行塘厦支行办理按揭贷款，6月27日银行出了同贷书，8月7日进行过户，目前将近4个月，银行还未放款。办理抵押登记时，银行经理承诺是1个月内放款，并未实现。期间多次催促，银行一直以没有额度为由，不能放款，并且给不了具体放款时间。        11月26日致电银行经理再次回复称，现银行有一项新的政策，若贷款费率再上浮 5%，可以下周之内放款？？若不增加贷款费率，银行经理称最快最快也要到明年1月份。（视频录音为证！）        请问，等了将近4个月，一直称额度紧张、没有额度、没有办法，现在为什么贷款费率再上浮5%就可以马上放款，就有额度了吗？？目前我的贷款费率已经是上浮了15%（首套房，因为签约时没有购买保险所以上浮15%），上浮到20%实在是接受不了。        银行如此操作，是不是欺诈消费者，是不是愚弄老百姓？正常打工的在大城市买一套房子，有多么不容易，不了解情况的，都以为我上当受骗了，尤其来自家里人的压力，几近奔溃！        恳请领导们做主，感激不尽！", "number": "232547", "title": "提问：投诉兴业银行塘厦支行房贷故意不放款，欺诈老百姓"}
{"url": "http://wz.sun0769.com/html/question/201911/436974.shtml", "content": "", "number": "232551", "title": "提问：有关关于应届大中专毕业生企业就业补贴有关问题（请参考问题编号:232178人社局的答复）"}
{"url": "http://wz.sun0769.com/html/question/201911/436970.shtml", "content": "塘厦镇塘厦大道南大洋集团内，挖出泥土阻挡了唯一出口，车辆无法驶出！施工未立相关标志与联系方式，无法联系相关负责人。    施工可以，但是能否不影响车辆出入呢？难免占道但是能否及时挖好，填好，使道路能通行？那是唯一的出口，却直接将泥土堆在门口又不施工？烦请相关单位负责任人尽快处理！", "number": "232548", "title": "提问：塘厦大道南挖路阻挡唯一出口"}
{"url": "http://wz.sun0769.com/html/question/201911/436976.shtml", "content": "自从有了门岗收费亭每天扰民几次！周边的群众生活受很大影响！希望能完善设施，如：加多点收费二维码，村内禁鸣喇叭等的指示牌。并加多点人手！对不停鸣喇叭并且不听劝告多次鸣喇叭的车辆，进行限入处理！", "number": "232552", "title": "提问：南城袁屋边收费门岗扰民"}
{"url": "http://wz.sun0769.com/html/question/201911/436978.shtml", "content": "自从镇公交停运，全市统一公交巴士后，公交更为规范，按站台停上下客。可是这站台是公交公司默认，并没有设立，作为公交乘客，面对新的公交、新的营运方式，毫无头绪，找不着站台上下车，对民众出行造成不便。希望相关部门明确各路线公交站台，设置标志物，让民众知道在哪个地点上下车，让民生事情能真正给人民带来利益。", "number": "232554", "title": "提问：樟木头镇公交没设立站台"}
{"url": "http://wz.sun0769.com/html/question/201911/436981.shtml", "content": "石碣镇四甲黎屋村爱敬路21号，本地村民在他的家门前小房子里面养了几十只狗，奇臭无比，整条村都臭，不止走在他家门口，在村里走路都要捂住鼻仔走，我都投诉三个月了都还没处理，希望有关部门尽快处理一下那些狗，还村民一个宜居的生活环境，谢谢。", "number": "232557", "title": "提问：关于养狗臭的问题"}
{"url": "http://wz.sun0769.com/html/question/201911/436983.shtml", "content": "东莞市虎门镇滨海大道为双向八车道，对比环城南路和环莞快速路，车流量明显更小，而环城南路和环莞快速路限速均为80公里/小时，但滨海大道从北起环莞快速路，南至虎门第三中学这一段，最高时速只有60公里/小时。究竟限速60公里/小时的依据在哪？个人认为如果60公里/小时规定行使，只会造成不必要的拥堵。希望有关部门能实地考察后，合理设置限速规定。", "number": "232558", "title": "提问：虎门滨海大道限速设置不合理"}
{"url": "http://wz.sun0769.com/html/question/201911/436987.shtml", "content": "再次投诉虎门治污工程不力，虎门小捷滘社区的所有路基本上没有一条是完整的，路面基本都是治污工程，但治污工程都好几个月了，还没见完工，捷东路修好一段就挖一个坑，本来路面已修复了，不知道什么原因，每隔一段路就挖一个坑，挖了后又填埋，但又不复原，给过往的车辆带来十分的不便，望监督部门能监督一下施工队尽快把路面恢复原貌。", "number": "232561", "title": "提问：再投诉虎门治污工程不力"}
{"url": "http://wz.sun0769.com/html/question/201911/436985.shtml", "content": "桥头镇鸿华I尚城4栋5栋公寓电费由深圳君胜物业服务有限公司东莞分公司违规代收，1.未将公寓业主各分电表接入南方电网；2.擅自违反粤发改价格（2019）191号规定，以0.68元/度+以“其它费用”的名义加收的0.32元/度=实际强行代收1.0元/度；3.而物业管理费3.8元/平过高，针对此三点，我们公寓业主现强烈要求1.各业主分电表全部直接接入南方电网，由业主直接缴费于电网；2.下调物业管理费至同本小区住宅一样的标准即2.4元/平，因同一未分割式小区，享受的本就是一样的待遇，并无特别服务，不应该区别式收费。", "number": "232559", "title": "提问：桥头镇鸿华I尚城物业 公司乱收费"}
{"url": "http://wz.sun0769.com/html/question/201911/436988.shtml", "content": "我是大岭山镇大岭村纵队路家家乐广场附近的居民，2019年上半年之前该路段常有大货车经过，而当大货车经过因其车速较快，住较高层居民常有地震感的摇晃，造成沿街楼层都出现不同程度的裂痕。19年下半年，随着东莞排污工程到来施工。居民对市政工程施工应给予理解和支持。但施工后，路面虽被沙土填回但依然坑坑洼洼。大岭门诊前路面填平后依然被超重的大货车压至水泥下塌。该路段为村繁忙路段，过往行人、车辆多，加上路边摆摊，行人行得偏外侧。过往大货车飞驰而过，对行人的生命安全藏有重大隐患。在路面阻塞时就狂按喇叭，制造躁音。而畅顺时，则不减速的驶过，压过路面坑洼带来巨响，对高层建筑带来更强的震感，加速楼房的老化、损坏。凌晨时分，常有大货车高速驶过，带来巨响和震感。严重影响居民睡眠，婴儿也因此常有惊醒。近几个月来的施工也引起大量灰尘飞扬，严重影响居民的身体健康。          恳请有关部门能够整治。如：加快建设施工进度，修好路面。加装限速摄像设备及限制大货车的进入。", "number": "232562", "title": "提问：大货车相关整治"}
{"url": "http://wz.sun0769.com/html/question/201911/436991.shtml", "content": "投诉大朗镇水口村下园七街二巷3号黑作坊五金厂机器声扰民    尊敬的领导：        您好！我们本着：“邻里和睦、互体共融、祥和文明，康乐和谐”的想法，倡导：“绿色环保、宁静舒适、健康齐享”的生活环境。现正式向领导反映情况：大朗镇水口村下园七街二巷3号黑作坊五金厂里的机器冲床，每天 “隆隆…隆隆…”的机器撞击噪音震耳欲聋，心跳加速，附近村民的楼房有强烈震动，给附近的村民群众带来了严重的干扰，精神恍惚、神智不清、神经衰弱，给我们的工作、生活带来了严重影响。机器冲床冲击出来的气味难闻、恶心，污染环境。邻居村民多次找老板反映情况，老板不听邻居村民意见，不理会我们的感受，五金厂老板只顾盈利、攒钱，一如既往开机生产。我们听到的是“隆隆…隆隆…”“隆隆…隆隆…”的折磨声，老板听的是“钱钱…钱钱…”“钱钱…钱钱…”的欢声笑语。试问：“隆隆…隆隆…”的折磨声给我们群众带来了严重的干扰，昼夜无眠，精神恍惚、神智不清、神经衰弱，带来身心健康的影响，老板会做出此赔偿吗？这样给我们的工作、生活带来了严重影响，我们被单位领导批评了，解雇了，没了生计，老板会补偿吗？一定没有！这就是资本主义黑作坊老板的本质。我们坚信：“资本主义的血腥诈钱”在我国社会主义的和谐文明中是站不稳脚的，            我们更坚信人民政府是关心人民群众的，为人民群众排忧解难，是有所作为的！！！    习总书记提出：“绿水青山就是金山银山”的治理环境的理念，他多次阐述“保护环境就是保护生产力，改善环境就是发展生产力”。我们本着：“邻里和睦、互体共融、祥和文明，康乐和谐”的想法，倡导：“绿色环保、宁静舒适、健康齐享”的生活环境。再次诚恳地向人民政府领导提出建议：强烈要求大朗镇水口村下园七街二巷3号五金厂搬迁到工业区去，不能在村民居住附近生产，不能影响村民生活，谅解群众之苦，不必造成再向省级投诉的麻烦！我们相信人民政府有关负责管理部门一定能解决，为盼领导的真诚关怀！谢谢！                                                                                                                                                     投诉人代表：张春生                                                                                                                                                       2019年11月26日", "number": "232565", "title": "提问：投诉大朗镇水口村下园七街二巷3号黑作坊五金厂机器声扰民"}
{"url": "http://wz.sun0769.com/html/question/201911/436992.shtml", "content": "近年来东莞市塘厦镇石潭埔大迳村内小加工作坊越来越多，导致许多原出租屋房东都将房租推到重建成小加工厂对外出租，目前101号（目前村内房号标记不是很明显，大概就是这个号）周边的加工作坊流传出来的气味很重（感觉有化学溶剂的味道），对周边环境和附近居民都造成了严重的影响，希望有关部门能突击检查下这些加工作坊是否具备环保生产的合法资质，是否有偷排废水废气？还周边居民一个健康的居住环境。", "number": "232566", "title": "提问：塘厦石潭埔大迳村小加工作坊空气严重影响附近居民"}
{"url": "http://wz.sun0769.com/html/question/201911/436994.shtml", "content": "2019年7月30日，本人持东莞农行卡在深圳的一家平安银行ATM机上自助取款8600元，2019年9月17日才发现被东莞农行分三次共收取手续费49元（17+17+15，详见对账单图片）。现本人投诉东莞农行两个问题：    1、东莞农行未履行告知义务：截止目前本人未收到东莞农行的任何短信或电话提醒收取手续费告知内容，在本人不知情的情况下擅自扣除所谓手续费共49元，其行为与小偷无异；    2、整个取款过程是我本人用他行的设备自助操作，东莞农行未提供任何设备及人工，也就是没有专门给我提供任何服务，却擅自收取了所谓手续费，其行为是典型的乱收费行为。    为此，本人恳请贵局主持公道，要求东莞农行退还乱收费用给本人并正式道歉。    祝工作顺利并致敬礼！", "number": "232568", "title": "提问：东莞农行乱收费"}
{"url": "http://wz.sun0769.com/html/question/201911/436998.shtml", "content": "你们好，金凤凰工业区九九酒吧对面，有一个长期摆地摊的商户，经常摆档到马路中间，九九酒吧车多人多，影响正常交通通行。希望有关部门及时纠正处理。", "number": "232572", "title": "提问：金凤凰工业区九九酒吧对面摆地摊占道经营"}
{"url": "http://wz.sun0769.com/html/question/201911/437001.shtml", "content": "你们好，凤岗镇金凤凰石碑路，有几家学校，端风小学，英明幼儿园，道路两旁私家车乱停乱放，长期霸占道路通行，给小学生，接送家长，爷爷奶奶们很容易造成人身伤害，现在道路变成了单行道，每天早上，下午造成长时间拥堵，接送校车通行不了，接送小孩子去上学过不去，搞得接送小孩上学迟到。希望有关部门领导，为了小孩子的人身安全，严厉处理。本人建议，在石碑路一侧，画出停车位，私家车只能停在画有停车位里面，不停在停车位里面的私家车，锁车处理。这样效果明显。恳求做领导的，做出成绩贡献，为了小孩子的未来，就一点微薄之力。谢谢。", "number": "232573", "title": "提问：凤岗镇金凤凰石碑路私家车乱停乱放严重"}
{"url": "http://wz.sun0769.com/html/question/201911/437004.shtml", "content": "投诉东莞银行常平支行    房屋贷款审批都通过了    等了一个多月了    现在通知我不放款，并且不确定放款时间    一家老小都等着房子搬新家，现在一直拖着交房租，吃糠喝稀快要露宿街头了    就没人管管银行吗？    想要贷款，强制我买理财也答应了，为什么不放款？？？", "number": "232575", "title": "提问：投诉，东莞银行常平支行，房贷通过审批，就是不放款"}
{"url": "http://wz.sun0769.com/html/question/201911/437006.shtml", "content": "尊敬的领导           你好 今天我投诉的问题是关于大朗镇大朗广场的广场舞扰民一事，具体如下：        第一：无论白天 还是晚上，不定时的有人在拉着大型喇叭在卖唱，而且音量开得非常大！         第二：时间段问题，不论是早上，还是下午2.00以后，就开始不定时的卖场，或者个人独唱，这个最要命，最晚的时候到晚上10.45分还在个人独唱，像是个人在开演唱会。没日没夜，让附近的居民一直得不到一个合理的休息时间。           第三：性质恶劣，每天晚上7.20左右开始，大朗广场就分了三到四档的组织者，拉着专业的音响，各自围蔽一大块地方， 进去跳舞的就要付钱，这样占用公共资源来给自己牟利的，最大限度的把人民群众的生活休闲空间都霸占，实在恶劣。然后每一档之间看谁把音量调到最高，已经存在长达1-2年的时间。实在苦不堪言。这三到四档之间的有组织的牟利行为到晚上9.30左右停下来，停下来以后，就听到个人的拉这小音箱的在自我卖唱，然后到10.40左右才停下来。广场原本属于公共地方，你这样小团体的围蔽，我们原本在广场打羽毛球、散步、带小孩的运动的地方都没有了。试问这样合理吗？公示出来了，他们遵守了吗？大朗的执法部门去哪里了呢？是否存在勾结行为呢！         第四：作为普通的市民，我们都能看到大朗广场的公示！但是小团体搞广场舞的小团体对于广场的公示如同一张废纸，压根没有遵守过。还有大朗的执法部门，投诉的时候就有一点效果，过了几天，又恢复了旧样，请问一下，这样算不算懒政。        第五：作为在大朗生活了快15年的人，我们与时俱进，广场舞，个人卖唱、我们不反对，但是你执法部门没有监管好，就是政府行为的问题，我们辛苦在东莞工作，按时交税，但是你部门的人员没有去做好自己的事情，我们就得投诉你。这个是合情合理！           最后，我们希望 东莞市的领导能认真听取一个小市民的心音，因为我们打过电话，不止一次，为何还不能见效，究竟是合理还是懒政。还是我们附近的小市民倒霉，不应该住在大朗广场附近。肯定领导给我们附近居民的一个答复。            希望 尽快还给市民一个合理的大朗广场！一个可以让市民休闲 运动 健身的广场，广场是大家的广场，而不是给一部分人借来牟利的广场.", "number": "232576", "title": "提问：大朗镇大朗广场的不定时广场音乐扰民，噪音扰民 苦不堪言！"}
{"url": "http://wz.sun0769.com/html/question/201911/437014.shtml", "content": "各位领导，您们好。              本人租住在福德路58号二楼，现投诉我楼下沙县小吃晚上炒锅噪音严重扰民，经多次协商无果，才在这里来向各位领导诉苦实属无奈，还请各位领导海涵，也请各位领导协助沟通把问题解决了。              本人诉求也很简单，1: 晚上10点半后就不要动炒锅，2: 或者把炒锅隔音做好，二选其一即可。              再次恳请各位领导协助沟通改善休息环境。感谢。。", "number": "232582", "title": "提问：楼下小吃店炒锅噪音严重扰民"}
{"url": "http://wz.sun0769.com/html/question/201911/437013.shtml", "content": "东莞市石龙镇东风路一巷这里汽车乱停乱放一日比一日严重，本来双向车道天天变成一车都难过的通道，尤其是中午和晚上吃饭时间，附近食市用尽一切办法霸占车位常常把车停得连我们住这里附近的居民的唯一路口直接堵死，叫走路都难走过，还别说那些退婴儿车的居民和小孩了！特别是晚上每天晚上都有一群非法营运的黑出租车常住占路等客，常常把居民出入路口堵死！这唯一的出入路口堵死了万一有火灾发生，别说救火车进不来，这连人都难逃出去！希望有关部门能处理一下这些款停乱放问题，要不就直接禁止停车，关居民一个安全畅通的出入口！", "number": "232581", "title": "提问：汽车乱停乱放，阻塞唯一一条救命通道，希望相关部门整治！"}
{"url": "http://wz.sun0769.com/html/question/201911/437015.shtml", "content": "2019年11月26日到虎门社保局想办理相关医疗报销，前台2号窗口的女工作人员态度很差，没有为人民服务的意识，已忘初心，忘记使命。", "number": "232583", "title": "提问：完全没有为人民服务的意识"}
{"url": "http://wz.sun0769.com/html/question/201911/437016.shtml", "content": "恒大江湾毒气连连，请问环保局还能解决么？望牛墩的空气这么差，也不是一天两天了，为了利益就不管老百姓的死活了吗？业主们天天投诉，你们都看不到吗？", "number": "232584", "title": "提问：恒大江湾又出现了新型毒气，几乎过不了两天就会出来一股新型毒气！"}
{"url": "http://wz.sun0769.com/html/question/201911/437036.shtml", "content": "东莞市清溪镇荔横荔枝墩街16号，招牌为小胖饭馆的餐厅，原来是重庆餐厅的，开了很多年，店内卫生环境非常脏乱差，老鼠蟑螂随处可见，无证经营那么多年，为什么都没有卫生执法部门过去检查，环境如此恶劣的饭店，做出来的东西能吃吗，希望有关部门可以严查这一类无证饭店，保障百姓的饮食安全。", "number": "232589", "title": "提问：饮食店卫生条件脏乱差"}
{"url": "http://wz.sun0769.com/html/question/201911/437023.shtml", "content": "广深高速公路道滘镇小河村牛涡组路段，在3个月前，有施工队把隔音板拆除，到现在还没有安装，车流量非常的大，噪音很严重，对附近的居民生活产生很大影响，今天我有电话投诉到广深高速部门那边，他们给我的回复是，东莞市自然资源局或者道滘镇自然资源局的工程。请有关部门尽快处理，重新安装隔音板，给市民一个满意的回复", "number": "232590", "title": "提问：广深高速公路道滘镇小河路段"}
{"url": "http://wz.sun0769.com/html/question/201911/437027.shtml", "content": "[cp]位于茶山镇粟边村超东路13号即展丰高分子材料厂我厂斜对面的旧玻璃粉碎厂，这玻璃粉碎厂上班时间刚好与我们相反，上班时间每天都是早上5点左右中午12点半左右和晚上7到10点，经常弄的我们无法好好休息，大货车声叉车声玻璃粉碎声还有时散发怪味。前段时间我们同事已多次投诉环保部门反馈都说此厂已搬，我真心怀疑环保部门对环保的积极性？此厂这么多生产设施难道看不见吗？一直没停过生产只是由正常上班转为别人下班它上班而已！一到下雨天污水直排生态园难怪生态园的水越来越黑臭， 难道我们真没有它办法吗？", "number": "232594", "title": "提问：一家污染了好多年有保护伞的企业"}
{"url": "http://wz.sun0769.com/html/question/201911/437026.shtml", "content": "你好，我是清溪保利的业主，此小区居住数千市民，近几个月来饱受噪音折磨实在投诉无门，保利北环路口新装的减速带，由于此路段大货车货柜车居多，这些大车在过减速带的时候传出巨大的噪音，24小时无论白天黑夜不间断传出这些噪音实在是让人寝食难安，家中老人小孩已被迫搬出外面租房住，来清溪买房居住本想着安居乐业，无奈啊，希望政府部门能解决此减速带带来的噪音，还市民一个理想的居住环境，可否拆掉减速带用测速照相等等其他办法代替减速带呢？", "number": "232593", "title": "提问：清溪保利公馆北环路路口减速带噪音扰民"}
{"url": "http://wz.sun0769.com/html/question/201911/437028.shtml", "content": "虎门镇海运路110号-湛江鸡饭店 从晚上开始经营,酒徒赌酒狂叫,疯狂摇色盅，高声拼命叫嚷，扰民一直到天亮，酒徒们深夜疯狂摇色盅，高声鬼叫， 赌酒猜枚 ，吵得周围居民坐立不安，晚上无法睡眠，严重影响周围居民身体健康。希望城管局，巡警等相关部门马上查处这样的行为，还周围居民一个安静的健康的生活环境。", "number": "232595", "title": "提问：虎门镇海运路110号-湛江鸡饭店 从晚上开始经营，酒徒赌酒狂叫摇色盅高声扰民一直到天亮"}
{"url": "http://wz.sun0769.com/html/question/201911/436916.shtml", "content": "我平时在麻涌大步实验小学接孩子，看到学生从学校走回接送站，没有老师带领，没有排队，互相追赶打闹，来往那么多车辆，非常危险。也有学生集堆不走，堵在人行道，我找孩子都找不到。    不放心孩子在新装修好的校园内午托，担心甲醛影响孩子发育。校外接送站又差强人意。装修还行、收费挺高的祝博士和明博中心，开在出租屋里面，根本没有消防，两百多个学生在一间出租屋午睡，发生火灾怎么办？每间都说自己接送站有牌照，但是又没展示，试问家长怎么放心把孩子交到这样的托管中心呢？    请校方对学生加强安全教育，请主管部门对接送站加强监管，对负责人培训及格才能上岗。未经培训或没有获得主管部门经营许可，依法查实整改关停。    请主管部门和校方公示一下麻涌镇有消防、有牌照的接送站，让我们家长可以选择。谢谢。", "number": "232504", "title": "提问：无证接送站接学生横穿马路，险象横生"}
{"url": "http://wz.sun0769.com/html/question/201911/436913.shtml", "content": "聚新三路松朗时代到新民小学没有安装路灯，容易造成交通事故，给附近居民出行造成不便。希望相关部门尽快处理。", "number": "232502", "title": "提问：聚新三路松朗时代到新民小学没有安装路灯"}
{"url": "http://wz.sun0769.com/html/question/201911/436912.shtml", "content": "1,聚新三路和聚祥三路交叉十字路口每天下午4:30左右开始菜农把菜摆到路边卖，已经形成了一个小型菜市场，经常造成车辆堵塞，希望相关部门尽快处理。     2.投诉聚新四路鸽香缘餐馆晚上6:30左右就占用市政道路作为停车场，车辆不是侧边停放两边，而是横着停放两排，这严重堵塞来往车辆的通行。", "number": "232501", "title": "提问：聚祥三路乱摆乱卖"}
{"url": "http://wz.sun0769.com/html/question/201911/436920.shtml", "content": "凤岗清溪路口封闭施工，路旁边只留下一条小道，宽度只够一个行人通过，请问一下这符合国家相关标准吗？每天来来往往那么多行人，自行车，里面不能走就只能在机动车道上跟车抢行，容易发生交通事故甚至出现人员伤亡。现在的工地围挡里面还有那么大的空间，往里再退1米，让点空间做临时非机动车道都不行吗？希望有关部门处理一下，加宽非机动车道，减少安全隐患，让广大人民群众能够安全通过此路口。谢谢！", "number": "232507", "title": "提问：凤岗清溪路口施工占用非机动车道"}
{"url": "http://wz.sun0769.com/html/question/201911/436915.shtml", "content": "南城植物园新邨门口等了这么多年，终于有禁停线了，能方便出门及回家。可上落班时间及周末违规停车的人还是多到，令我质疑禁停线是否有发挥到他应有的作用？  建议在门口加装拍摄摄像头？或者安排工作人员来感受下？", "number": "232503", "title": "提问：小区门口禁停线违规停车"}
{"url": "http://wz.sun0769.com/html/question/201911/436917.shtml", "content": "樟木头镇住建局负责的雨污分流工程，今年三月把我家的污水管接到雨水管，导致污水直接排放到路面，经过多次投诉都没人处理，10月15打东莞市政电话12345，答复月底处理好，结果无人联系处理，11月13号在打12345，答复11月25日处理好，结果也是无人联系处理，樟木头无法无天了。", "number": "232505", "title": "提问：樟木头雨污分流错接污水管"}
{"url": "http://wz.sun0769.com/html/question/201911/436921.shtml", "content": "本人于10月4号于东城东莞奥泽汽车销售有限公司4S店购买一辆汽车，在支付完尾款后，4S店多次拖延给车时间，最后一次要求拖延时间至12月底，远远超过按约定时间给车，期间通过不断追问才知道该公司资金不到位，车辆给无限期扣押，该公司账户给封，而该公司未告知顾客，依旧开门营业，无限期拖延顾客。我想问问该公司账号，车辆被封，为什么还能继续营业，未告知顾客事实，哄骗顾客购买车辆，然后无限期拖延给车，这是一种诈骗吗，希望有关部门能去查一下该4S店，谢谢。", "number": "232508", "title": "提问：东城东莞奥泽汽车销售有限公司应资金不到位被查封账号与车辆，不告知顾客，无限拖延给车时间"}
{"url": "http://wz.sun0769.com/html/question/201911/436924.shtml", "content": "在东城万达广场附近的十字路口，小型电动车不超过40kg，却以自行车加装动力装置进行扣留，并且说所有电动车都不允许上路，请问是否有相关条例？", "number": "232510", "title": "提问：便携式电动车被扣留的相关依据"}
{"url": "http://wz.sun0769.com/html/question/201911/436933.shtml", "content": "你好，尊敬的东莞市领导：        请问东莞市道滘镇的图书馆为什么无缘无故的将开馆时间改成周一至周日12:00-20:00？众所周知，原来的开馆时间都是9:00-21:00，而且各大镇区，包括东莞图书馆总管都是这样的开馆时间，请问道滘图书馆在没有合理理由的情况下，随便更改开馆时间，作为群众的我们，是不是可以理解成他们想偷懒，仗着山高皇帝远，管不着他们？", "number": "232517", "title": "提问：关于东莞道滘镇图书馆无理更改开馆时间事宜"}
{"url": "http://wz.sun0769.com/html/question/201911/436927.shtml", "content": "万江区滘联朱屋村东堤路三巷2号，占用公共用地违建，居委会不作为，包庇此村民一直在抢建。    本人请贵局马上制止此村民违法建设。    本人诉求如下：1.居委会为何屡次包庇此村民继续建设？    2.此地为公共用地，为何居委会还纵容此村民建设？    3.什么手续都没有，为何居委会不马上叫停建设？    4.后续此地该如何处理？    5.屡次发生违建，居委会不作为，该怎样给村民树立威信？    6.居委会领导到底有没有在上班为民做事的？", "number": "232513", "title": "提问：占用公共用地建屋，居委会竟然管不着"}
{"url": "http://wz.sun0769.com/html/question/201911/436926.shtml", "content": "本人乘坐2019.11.26 上午8：53分虎门高铁站发车的公交快线215路前往东莞职业技术学院，发车车牌号为  粤S-D9902。           当车下了高速即将抵达站台时，由于之前所乘坐的个别班次到站时司机会提醒快速下车，因此未完全停靠站台时提前使用手机App进行刷卡。刷完卡后司机随即停车叫到车身前部表示需要补刷：理由为未到站高速费用未计入。沟通过程中表示由于个人原因不知道未到站时刷卡会不计费，本人表示确实不知情可以补交余款，但在找钱过程中司机确多次表示是本人故意提前刷卡逃避费用，同时催促不要耽误别人时间。对司机的言论当即进行反驳并发生争吵，最后找到现金补交后下车。           公交快线为东莞交通的的长线线路，乘坐起点及终点分别为大朗车站至高铁虎门站。乘坐次线路的一大部分人为非东莞本地人员，在此线路上经常发生费用及刷卡的口角争执，此事件暴露了公共交通系统人员长期为人诟病的恶劣的服务态度和沟通能力，希望交通系统管理人员进行反思和人员重新培训， 提高整体人员素质和服务水平。          经了解东莞交通系统的未到站刷卡是不能扣费，但并非人人知情，也经常造成争执，即使短期内不能升级系统优化，但是可粘贴标识在下车位置进行提醒，避免此类事件反复发生。此事同时也反应了交通管理人员未及时改进不足及缺点，交通系统管理体系的僵化。", "number": "232512", "title": "提问：投诉2018.11.26虎门高铁站东莞公交快线215路司机态度恶劣及公交系统管理不完善"}
{"url": "http://wz.sun0769.com/html/question/201911/436932.shtml", "content": "领导好。本人孩子在寮步镇海威尔幼儿园上学。今年参加了两次家长会。一次是晚上大概7-8点时候。一次是上午9-12点。两次到场都闻到👩难闻的恶臭味。围着幼儿园转了一圈发现在幼儿园东侧有一臭水沟应该是附近工厂偷排的！东莞市是全国闻名城市、幼儿是祖国未来！肯请政府领导彻查污染给孩子们一个良好环境上学！", "number": "232516", "title": "提问：关于寮步镇海威尔幼儿园旁臭水沟问题。"}
{"url": "http://wz.sun0769.com/html/question/201911/436925.shtml", "content": "漳澎村内汽车乱停乱放问题一直没有解决。之前已经反映多次。但村委都以走过场形式应付，根本没有解决这个问题。媒体不曝光就当没事一样，真想问他们每天工作是做什么的？是在办公室聊天喝茶还是在家睡觉。如果他们有去现场看的都会发现很大问题。首先道路两旁扩宽人行道，原本是给行人行走，现在方便了小卖店，早餐店，都霸道经营，占地为王，村委视而不见，城管不理，搞到村民都拥在大路上行走，其次，大路原本是可以给最少三车道行驶，改造后变成两车道，在车流量那么大情况下这样合理？（之前村委回复说这是什么按市委道路改造要求设计，我想问你们有没有根据实际情况考察，有没有按现场环境来设计，越改越堵），重要是改造成二车道后，周边都停满私家车，最后变后只能一车通行，遇到双向车就肯定瘫痪，这些村委有去解决吗？老是说整该整改，但具体有效措施一点都无，能不能按装摄像头拍下违规停车，将他们交交警惩罚？或者对两边道路价格铁马之类让他们停靠不了，对村民乱停车能不能加大宣传教育，明确乱停车惩罚？作为群众都想到一些解决方案，你们作为村官反而置之不理。希望村委别耍官腔，敷衍了事。要真正去解决群众民生问题，为群众办实事。同时希望广大媒体能重点关注，做好监督。特别是阳光网和广东DV现场记者同事，有进一步情况我会以视频和图片发送给你们。", "number": "232511", "title": "提问：村官不作为"}
{"url": "http://wz.sun0769.com/html/question/201911/436934.shtml", "content": "尊敬的寮步政府的各位领导：           关于寮步镇富竹山东门村村民蛮横霸占公共车位，在2019年7月份已经投诉过一次，并已经得到回复说9月底前会清理整改完成，但是现在已经到了11月月底了，仍然是不见有任何的行动与效果，相反的是反而是霸占车位的情况愈演愈烈。有过之而无不及。请问各位领导，到底什么时候能整改杜绝此种现象？？不要只做一下官方回复而无实际的任何行动。          另外，本人车辆在停放在划线车位内，但经常收到一些所谓本地村民电话威胁恐吓要移车开走，说该车位是他私有专用的。不移车就破胎及划车。本人车辆已经多次被划花了。但由于人微言轻，所以一直都是忍气吞声，现在在这里再次发声，希望政府部门能拿出真正的行动来为群众办一次实事。不要只讲不做了。谢谢!          第三点，根据我国《合同法》第一百二十二条规定：“因当事人一方的违约行为，侵害对方人身、财产权益的，受损害方有权选择依照本法要求其承担违约责任或者依照其他法律要求其承担侵权责任。”               根据我国《合同法》的有关规定，保管合同是保管人保管寄存人交付的保管物，并返还该物的合同。《合同法》第三百七十四条规定：“保管期间，因保管人保管不善造成保管物毁损、灭失的，保管人应当承担损害赔偿责任，但保管是无偿的，保管人证明自己没有重大过失的，不承担损害赔偿责任。”停车场作为有偿保管人应当负有妥善保管车辆的义务，车辆在停车场受到损害，停车场并未尽到妥善保管义务，停车场应当承担相应的赔偿责任。           结合了富竹山村委会已经收取的车主或者使用人的停车管理费用，车辆在进场停车后，出现被人为划花破坏。富竹山村委及负责停车管理的物业管理公司是否应该全额承担赔偿责任及损失呢？          希望负责的领导及单位能正面的给出回复及实际行动处理好群众问题。          由于情绪较为激动，言语文字方面如果有什么过错之处，请体谅！！", "number": "232518", "title": "提问：寮步镇富竹山东门村村民蛮横霸占公共车位"}
{"url": "http://wz.sun0769.com/html/question/201911/436928.shtml", "content": "本人于2019年11月15日通过邮政邮寄一邮件发往东莞大岭山镇，快递单号为9896986979963，邮件内是一款本人在淘宝网上购买的全新华为荣耀20pro手机，价值人民币2699元（有寄件时视频、本人网上购买记录为证），因其他原因将该手机退货给电商。11月19日，本人在网上查询物流信息，显示该邮件于11月18日上午11时18分离开【东莞市虎门营业部金洲】，下一站【东莞市虎门营业部博涌】，之后物流信息再无更新。11月20日，本人电话联系东莞市虎门营业部博涌工作人员，工作人员称并未收到该邮件，随即联系东莞市虎门营业部金洲工作人员，金洲工作人员称该邮件于18日到达【东莞市大岭山揽投部】，后错寄往东莞市虎门镇，因此将该邮件发回东莞邮件处理中心，之后该邮件不知所踪。由于淘宝退货有时间限制，还有3天就到期了，迫于无奈只能恳请邮政部门领导人员帮我处理。", "number": "232514", "title": "提问：邮政邮件丢失"}
{"url": "http://wz.sun0769.com/html/question/201911/436931.shtml", "content": "不明白当然立这根杆的用意是什么？现在外面机动车道有施工，只留一车道。想着要遵守交通规则，珍惜生命，不与机动车抢道。骑车在里道走，结果到这个地方这条立杆总是会阻挡到自行车前进。就算立这条杆的目的就是为了阻挡自行车，那也要考虑到有些妈妈推着婴儿车经过的需要，这样一挡，她们只能往外面机动车道走，增加危险系数。所以恳请将此杆去除，方便通行，如果能将缓坡宽度再做大一些，那就更感激不尽了！！！", "number": "232515", "title": "提问：凤岗竹尾田人行道缓坡有阻碍"}
{"url": "http://wz.sun0769.com/html/question/201911/436935.shtml", "content": "举报广东省东莞市桥头镇新城路商业3街4巷1号星星批发超市违章搭建占道经营，严重影响市容市貌及市民出行。", "number": "232519", "title": "提问：违规搭建占道经营"}
{"url": "http://wz.sun0769.com/html/question/201911/436939.shtml", "content": "经调查，塘厦镇花园街涉及占用集体土地，根据广东省国土资源厅关于“集体土地上开发的商品住房，一律不予办理登记”的要求，该楼盘暂时无法给予过户；          以上房产以前为什么能过户现就不能？难道以前过户时就没有占用集体土地，当我们一买就占用了。国家还是要帮我们解决问题啊。。我们现已不在塘厦。房子没人住又不能卖，没人打理，每年还要抽空回去看。。国家不能只收我们的税不帮我们解决问题。。。希望国家给个明确的处理办法、好让我们民众安心。。。。", "number": "232522", "title": "提问：东莞塘厦花园街24号房子不能过户"}
{"url": "http://wz.sun0769.com/html/question/201911/436945.shtml", "content": "我老婆怀孕，未缴社保，想报我的生育津贴，咨询了下，要报津贴，必须有失业证明，跑遍了南城跟东城的人社分局，都说政策不符合，说我老婆居住证虽然有一年多，但期间断过，不满足。我就有疑问，明明政策写着是有效居住证连续半年以上，那也没写断了续期后不算。特别是市人社局的李女士答复更让我诧异，说这个政策的解释权属于制定方，针对我太太这种情况，他们解读一定要连续半年以上，不能断过，可是政策也没写清楚，李女士答复市人社局就是这个解释，他们也没办法，现在办理不了，只能通过其他途径。我就不理解，这个政策不是为了便民吗？那解释权都在政府，是不是政府认为是这样理解，不能做详细说明也可以？一句没有办法，让市民寒心。", "number": "232527", "title": "提问：要享受国家生育保险怎么这么难"}
{"url": "http://wz.sun0769.com/html/question/201911/436940.shtml", "content": "石排下沙路口公交站改线路后无公交车规划：        1，原经过的807（改为705），837（改为325）两路车，自改编号后从三江过来现饶道生态园和广东科技学院，石排下沙站和下沙路口站无公交车停靠；        2，建议：原837（改325）从三江工业区往石排直行至石排汽车站，调头后经石排下沙站和下沙路口站，这样从三江工业区过石排可从石排汽车站转乘，同时可以满足石排下沙站和下沙路口站无公交车的问题。", "number": "232523", "title": "提问：石排下沙路口公交站改线路后无公交车规划"}
{"url": "http://wz.sun0769.com/html/question/201911/436944.shtml", "content": "东莞市目前有规定，流动人口最近一年累计缴纳社保满半年就可以快速办理居住证。           我妻子于今年7月底因为怀孕辞职，此前在东莞工作缴纳社保数年。从2018年11月到2019年11月这一年累计社保是满 了半年的。今天（2019年11月25日）携带社保局打印的社保清单前往黄江镇鸡啼岗广场的宝山社区警务室办理居住证，但是工作人员说我妻子目前不在职不能快速办理居住证。东莞市目前的政策只是说最近一年满半年即可，没有规定当前是否在职。我认为宝山社区工作人员有为难与不作为的嫌疑。我妻子目前办理居住证后可以办理生育登记以及后续的就医检查，按照政策到时候可以用我的社保报销相关的费用（本人在东莞缴纳社保数年）。我认为我妻子是符合快速办理居住证条件的，我依法缴纳社保就应该享受相关的福利。不知道是我理解政策错误还是工作人员存心为难，请给予我答复，如果因为工作人员的原因造成我无法享受国家规定的福利，本人将向纪委等部门继续投诉。", "number": "232526", "title": "提问：关于快速办理居住证"}
{"url": "http://wz.sun0769.com/html/question/201911/436947.shtml", "content": "桑园旺角酒吧噪音扰民问题，自3月1号开始城管局反映到现在还是无法解决，每次投诉都是刚开始会好半个月到一个月不等，然后又变本加厉的加大播放音乐的声音，贵单位每次的回答都说会加强巡查然而没有什么作用，难道处理一个噪音扰民问题这么难？", "number": "232528", "title": "提问：噪音扰民"}
{"url": "http://wz.sun0769.com/html/question/201911/436949.shtml", "content": "卓越蔚蓝山门口道路施工已经有4个多月了，现在施工还没有结束，对附近居民造成了极大的不便，每天上下班在门口就堵车了。且灰尘极大，在现在换季的时候特别容易导致呼吸疾病。", "number": "232530", "title": "提问：市政工程拖拉"}
{"url": "http://wz.sun0769.com/html/question/201911/436948.shtml", "content": "11.15号投诉编号:231663，厚街大迳路灯问题，11.18号已收到回复说转交给相关部门，截止到现在11.26号，已经9天了，这问题仍然没解决，难道政府部门办事效率这么差吗？足足9天了，还没交给相关部门处理吗？难道村民的安全微不足道吗？", "number": "232529", "title": "提问：厚街大迳路灯问题"}
{"url": "http://wz.sun0769.com/html/question/201911/436950.shtml", "content": "第一条本村户籍人士免费可以理解；        第二条出嫁村民免费也可以理解，充分体现了村委会以人为本的精神。然而，本规定对于那些不是本村户籍，但在本村有宅基地的群众却不那么人性化。明明家在这里，但车驶回自己家还要收费，显然是十分不合理。对于出嫁村民回娘家可以免费，对于我们回自己家的人更应该免费。所以强烈要求在本村有房产的群众享有免费停车权利。        而针对第三条学校老师在此购买宅基地可以免费停车一规定，也证明了村委的人性化，所以这么人性化的村为什么偏偏不让我们这些同样在村里买了宅基地的安居乐业呢？        出嫁女户籍也已经迁出去了，女婿和学校老师户籍更不在村里，性质跟我们一模一样，户籍都不属于村里，但同样在村里买了宅基地建房的，不是应该享受同样的权利吗？        如村里其他人讨论，这份初稿漏洞百出，大家都说学校老师就是关系户，所以有特权。我也相信村委会秉公处理此事，让我们这些已经买了宅基地建房的能在这里安居乐业        中华民族有个传统的习俗，串门走亲戚，那么，来往的朋友亲戚，过来做客，每1个小时都需要缴交3元，这样的做法是否会影响我们中华民族的这风俗的传承？再者，这停车缴费的费用，村委如何公示具体收益？         还有这是否属于村自设收费项？村这行政级别是否有自设收费项的权力。", "number": "232531", "title": "提问：道滘大岭丫辖区内停车场封闭式管理方法初定意见书的问题"}
{"url": "http://wz.sun0769.com/html/question/201911/436953.shtml", "content": "2019.11.26号上午8点到10点考的科三，因为播报系统反应太慢，没能及时播报靠边停车的语音，导致我车开到几乎到了出口才播报靠边停车，以至于我考试不合格，浪费了一次机会。", "number": "232532", "title": "提问：企石驾驶证科三考试系统反应太慢，导致指令不及时播报，从而导致我考试不合格"}
{"url": "http://wz.sun0769.com/html/question/201911/436961.shtml", "content": "一个邮件从中国台湾11月14号寄出，因为当时比较着急想着寄EMS会比较快一点，结果足足半个月都一直没到。实在太过分了！台湾那边的EMS工作人员说大概3-5天左右会到的。因为要接受海关的检查，一直到11月21号海关放行，21号当天下午从广州发出到东莞，结果23号凌晨四点到达东莞处理中心，到目前25号去打电话投诉，说帮我催促，结果一直到26号还是在东莞处理！客服说好24小时内会给我答复具体原因。现在都已经不知道多少次打电话去投诉。都没有回复，这就是一家龙头企业的做事方式吗？同样的我其他快件在24号到达东莞处理中心了，25号我已经收到了。相比其他物流公司，当时相信EMS的速度会比较快一点，并且当时也是付了比较贵的运费。现在连普通的物流公司不如？足足半个月，现在连个影都没有，连个回复都没有！太离谱了！    换做任何一个客人都不可能接受在东莞市处理了足足三天时间，都没分发出来？这是什么办事效率？", "number": "232540", "title": "提问：中国邮政EMS迟迟没派送邮政，一直拖延我的时间"}
{"url": "http://wz.sun0769.com/html/question/201911/436958.shtml", "content": "我2015年8月在广东省东莞市东城区东纵路208号东城万达公馆购买了一套商品房，房号：19-1502。房屋是属于东莞东城万达广场投资有限公司出售的精装修房。我于2019年11月25日到东城万达公司要求开具收楼手续发现我房屋原配的厨房三件套：煤气灶、微波炉、热水器（合同条款有注明）不见了，导致我无法收楼。东城万达叫我找东城万象美物业公司赔，东城万象美物业公司反过来叫我找东城万达给，两家公司在扯皮球，互相推。我要求东莞市住建局责令这2家公司按照房屋合同规定，赶快给我补发厨房三件套，让我可以尽快收楼。谢谢！", "number": "232537", "title": "提问：要求东城万达、东城万象美物业公司赔我房屋厨房三件套"}
{"url": "http://wz.sun0769.com/html/question/201911/436954.shtml", "content": "我2015年8月在广东省东莞市东城区东纵路208号东城万达公馆购买了一套商品房，房号：19-1502。房屋是属于东莞东城万达广场投资有限公司出售的精装修房。由于房屋质量问题一直未能收房入住。直至2019年6月3日，东莞市住建局协调下，东城万达广场投资有限公司帮我房屋的地砖重新返工维修。我在返工维修完后验收发现，房屋的入户门好像是贴了“木皮纸”。发现房屋入户门的“木皮纸”多处起拱，而且房屋入户门的内栓变形。我连续2个多月都分别向万达公司、物业公司提出更换入户门，都是以门已过保修期拒绝更换。我也多次向万达公司提出来要门生产商的质量合格证，万达一直拒绝提供。我一直都在投诉万达的地砖等房屋质量问题，所以就一直没有收楼，东城消委会经过调解证实该房屋是没有办理过任何收楼手续，根据相关法律，房屋没有收楼的情况下，开发商是有责任维修好，有责任向买家交付合格的商品房。因为万达的房屋质量未达收楼标准。今年万达才帮我维修好地砖。凭什么万达公司就不给入户门维修？这个是根据国家哪条规定？凭什么万达就拒绝提供门的质量合格证？我要求东莞市住建局不要包庇坦护万达公司，积极要求万达维修入户门。", "number": "232533", "title": "提问：投诉东城万达入户门质量有暇疵，要求维修好入户门"}
{"url": "http://wz.sun0769.com/html/question/201911/436959.shtml", "content": "横沥截污管网建设基地建在居民小区，严重扰民！    人民群众支持，拥护，理解截污管网建设，然而横沥建设施工单位却将建设基地设置在居民小区，全天24小时施工，大型车辆，工程机械将泥土拉来基地，粉碎，与水泥搅拌，拉走；机器轰隆隆，油漆随风飘！    请问建设基地选址，建设单位有没有做过调查及可行性分析报告后再开工？管理单位有没有核实，验证，批准？环保部有没有想关批文？        目前基地情况：    1，建设单位无任何防护措施，任其尘土飞扬-----城市家园及附近居民呼吸都要小心翼翼，更别说开窗，开门，商铺无法正常经营！    2，建设单位无任何防护措施，任油漆到处飘散-----连黑作坊都不会这样做的事情，施工单位没有任何环保意识却来承包环保局主持的截污管网建设？！ 截污管网建设能做好吗？！    3，大型机械车辆日夜24小时施工，根本无法入睡----半夜三更好不容易睡着又被吵醒，自开工以来睡觉都成问题，难道白天能正常工作？！        这是横沥中转基地，大型机械往来穿梭，日夜开工，截污工程耗时又长，开工几天就造成居民神经衰弱，试问如何去忍？！    横沥本属欠发达镇区，大块大块的空地，为何偏要选址在居民小区附近，相关人员是用脚趾思考的吗？！    再者大型机械出入小区附近，小区孩童出入风险陡增，难道就一定要出了问题才来弥补吗？！", "number": "232538", "title": "提问：横沥截污管网建设基地建在居民小区，严重扰民！"}
